[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "code-styler",
  "obsidian-latex-suite",
  "obsidian-paste-image-rename",
  "obsidian-git",
  "card-board",
  "obsidian-zotero-desktop-connector",
  "obsidian-linter",
  "obsidian-smart-typography",
  "templater-obsidian"
]